[
  "editing-toolbar",
  "obsidian-git",
  "markdown-table-editor",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "quickadd",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "sheets"
]